/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password Extension foi cancelada pelo utilizador";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "A API da Extensão da Aplicação não está disponível nesta versão do iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = " O contacto com 1Password Extension falhou";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Falha ao executar o script que recolhe a informação da página da Web";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Falha ao preencher a página da Web porque o script não pode ser avaliado";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Falha ao preencher a página da Web porque o script está em falta";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Falha ao obter a String de URL da visualização da Web. A visualização da Web deve ser carregada completamente ao chamar 1Password Extension";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Falha ao analisar a informação devolvida por 1Password Extension";

